/* Alert Cancel button */
"Cancel" = "取消";

/* Title of SettingView */
"Setting Hackfoldr Page" = "設定";

/* Section title of current hackfoldr */
"Current Hackfoldr" = "當下頁面";

/* Refresh date about current hackfoldr key in SettingView. */
"Refresh At" = "更新於";

/* Change hackfoldr key button title in SettingView. */
"Change Key" = "變更頁面";

/* Current key title in SettingView. */
"Current key" = "目前頁面";

/* Dismiss button title in SettingView */
"Dismiss" = "關閉";

/* Reset hackfoldr page button title in SettingView */
"Hackfoldr Help" = "Hackfoldr 幫助頁面";

/* Place holder string for input element in SettingView. */
"Hackfoldr key or URL" = "Hackfoldr英文網址名稱或完整網址";

/* History section title in SettingView */
"History" = "歷史記錄";

/* History section footer in SettingView */
"You can select one cell to return to the past." = "你可以點選任何一個項目來回到過去";

/* Reset hackfoldr actions in SettingView */
"Reset Actions" = "重置";

/* Reset section footer in SettingView */
"If you lost in app, just select it." = "如果你迷失方向，按下他";

/* Alert Setup button */
"Setup Key" = "設定";

/* Change key description at input section in SettingView. */
"You can input new hackfoldr page key and select Change Key to change it." = "你可以輸入新的頁面名稱，並且按下變更頁面來變更當下頁面";

/* Error title */
"Error" = "錯誤";
